Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: Protocol:
cs: Protokol:
da: Protokol:
de: Protokoll:
es: Protocolo:
fr: Protocole :
hu: Protokoll:
it: Protocollo:
ko: 프로토콜:
nb: Protokoll:
pl: Protokół:
ru: Протокол:
sk: Protokol:
sl: Protokol:
sv: Protokoll:
uk: Протокол:
zh_hans: 协议：

source: Proxy login:
cs: Přihlášení k proxy:
de: Proxy-Anmeldung:
es: Inicio de sesión del proxy:
fr: Connexion au proxy :
hu: Proxy bejelentkezés:
it: Accesso al proxy:
ko: 프록시 로그인:
nb: Proxy-pålogging:
nl: Proxy-aanmelding:
pl: Logowanie do proxy:
ro: Autentificare proxy:
ru: Вход через прокси:
sk: Prihlásenie k proxy:
sl: Prijava v posrednik:
sv: Proxyinloggning:
uk: Вхід через проксі:
zh_hans: 代理登录：

source: Put the cursor on a .crc or .001 part file.
cs: Umístěte kurzor na soubor .crc nebo části .001.
da: Placer markøren på en .crc- eller .001-delfil.
de: Setze den Cursor auf eine .crc- oder .001-Teildatei.
es: Coloca el cursor sobre un archivo de parte .crc o .001.
fr: Placez le curseur sur un fichier de partie .crc ou .001.
hu: Helyezze a kurzort egy .crc vagy .001 darabfájlra.
it: Posiziona il cursore su un file parziale .crc o .001.
ko: .crc 또는 .001 부분 파일에 커서를 놓으십시오.
nb: Sett markøren på en .crc- eller .001-delfil.
nl: Plaats de cursor op een .crc- of .001-deelbestand.
pl: Ustaw kursor na pliku części .crc lub .001.
ro: Poziționați cursorul pe un fișier de parte .crc sau .001.
ru: Установите курсор на файл части .crc или .001.
sk: Umiestnite kurzor na súbor časti .crc alebo .001.
sl: Postavite kazalec na datoteko .crc ali del .001.
sv: Placera markören på en .crc- eller .001-delfil.
uk: Наведіть курсор на файл частини .crc або .001.
zh_hans: 将光标置于 .crc 或 .001 分卷文件上。

source: Put the cursor on a checksum file (.sfv/.md5/.sha256…).
cs: Umístěte kurzor na soubor kontrolního součtu (.sfv/.md5/.sha256…).
da: Placer markøren på en kontrolsumfil (.sfv/.md5/.sha256…).
de: Setze den Cursor auf eine Prüfsummendatei (.sfv/.md5/.sha256…).
es: Coloca el cursor sobre un archivo de suma de verificación (.sfv/.md5/.sha256…).
fr: Placez le curseur sur un fichier de somme de contrôle (.sfv/.md5/.sha256…).
hu: Helyezze a kurzort egy ellenőrzőösszeg-fájlra (.sfv/.md5/.sha256…).
it: Posiziona il cursore su un file di checksum (.sfv/.md5/.sha256…).
ko: 체크섬 파일(.sfv/.md5/.sha256…)에 커서를 놓으십시오.
nb: Sett markøren på en kontrollsumfil (.sfv/.md5/.sha256…).
nl: Plaats de cursor op een controlesombestand (.sfv/.md5/.sha256…).
pl: Ustaw kursor na pliku sumy kontrolnej (.sfv/.md5/.sha256…).
ro: Poziționați cursorul pe un fișier cu sumă de control (.sfv/.md5/.sha256…).
ru: Установите курсор на файл контрольной суммы (.sfv/.md5/.sha256…).
sk: Umiestnite kurzor na súbor kontrolného súčtu (.sfv/.md5/.sha256…).
sl: Postavite kazalec na datoteko z nadzorno vsoto (.sfv/.md5/.sha256…).
sv: Placera markören på en kontrollsummefil (.sfv/.md5/.sha256…).
uk: Наведіть курсор на файл контрольної суми (.sfv/.md5/.sha256…).
zh_hans: 将光标置于校验和文件（.sfv/.md5/.sha256…）上。

source: Put the cursor on a file to encode.
cs: Umístěte kurzor na soubor k zakódování.
da: Placer markøren på en fil, der skal kodes.
de: Setze den Cursor auf eine zu kodierende Datei.
es: Coloca el cursor sobre un archivo para codificar.
fr: Placez le curseur sur un fichier à encoder.
hu: Helyezze a kurzort a kódolandó fájlra.
it: Posiziona il cursore su un file da codificare.
ko: 인코딩할 파일에 커서를 놓으십시오.
nb: Sett markøren på en fil som skal kodes.
nl: Plaats de cursor op een bestand om te coderen.
pl: Ustaw kursor na pliku do zakodowania.
ro: Poziționați cursorul pe un fișier de codificat.
ru: Установите курсор на файл для кодирования.
sk: Umiestnite kurzor na súbor, ktorý sa má zakódovať.
sl: Postavite kazalec na datoteko za kodiranje.
sv: Placera markören på en fil att koda.
uk: Наведіть курсор на файл для кодування.
zh_hans: 将光标置于要编码的文件上。

source: Put the cursor on a file to split.
cs: Umístěte kurzor na soubor k rozdělení.
da: Placer markøren på en fil, der skal opdeles.
de: Setze den Cursor auf eine zu teilende Datei.
es: Coloca el cursor sobre un archivo para dividir.
fr: Placez le curseur sur un fichier à diviser.
hu: Helyezze a kurzort a felosztandó fájlra.
it: Posiziona il cursore su un file da suddividere.
ko: 분할할 파일에 커서를 놓으십시오.
nb: Sett markøren på en fil som skal deles.
nl: Plaats de cursor op een bestand om te splitsen.
pl: Ustaw kursor na pliku do podzielenia.
ro: Poziționați cursorul pe un fișier de divizat.
ru: Установите курсор на файл для разделения.
sk: Umiestnite kurzor na súbor, ktorý sa má rozdeliť.
sl: Postavite kazalec na datoteko za razdelitev.
sv: Placera markören på en fil att dela.
uk: Наведіть курсор на файл для розділення.
zh_hans: 将光标置于要分割的文件上。

source: Put the cursor on a file.
cs: Umístěte kurzor na soubor.
da: Placer markøren på en fil.
de: Setze den Cursor auf eine Datei.
es: Coloca el cursor sobre un archivo.
fr: Placez le curseur sur un fichier.
hu: Helyezze a kurzort egy fájlra.
it: Posiziona il cursore su un file.
ko: 파일에 커서를 놓으십시오.
nb: Sett markøren på en fil.
nl: Plaats de cursor op een bestand.
pl: Ustaw kursor na pliku.
ro: Poziționați cursorul pe un fișier.
ru: Установите курсор на файл.
sk: Umiestnite kurzor na súbor.
sl: Postavite kazalec na datoteko.
sv: Placera markören på en fil.
uk: Наведіть курсор на файл.
zh_hans: 将光标置于文件上。

source: Put the cursor on a local file or folder.
cs: Umístěte kurzor na místní soubor nebo složku.
da: Placer markøren på en lokal fil eller mappe.
de: Setze den Cursor auf eine lokale Datei oder einen Ordner.
es: Coloca el cursor sobre un archivo o carpeta local.
fr: Placez le curseur sur un fichier ou dossier local.
hu: Helyezze a kurzort egy helyi fájlra vagy mappára.
it: Posiziona il cursore su un file o una cartella locali.
ko: 로컬 파일 또는 폴더에 커서를 놓으십시오.
nb: Sett markøren på en lokal fil eller mappe.
nl: Plaats de cursor op een lokaal bestand of map.
pl: Ustaw kursor na lokalnym pliku lub folderze.
ro: Poziționați cursorul pe un fișier sau dosar local.
ru: Установите курсор на локальный файл или папку.
sk: Umiestnite kurzor na lokálny súbor alebo priečinok.
sl: Postavite kazalec na lokalno datoteko ali mapo.
sv: Placera markören på en lokal fil eller mapp.
uk: Наведіть курсор на локальний файл або теку.
zh_hans: 将光标置于本地文件或文件夹上。

source: Put the cursor on a valid Base64 file.
cs: Umístěte kurzor na platný soubor Base64.
da: Placer markøren på en gyldig Base64-fil.
de: Setze den Cursor auf eine gültige Base64-Datei.
es: Coloca el cursor sobre un archivo Base64 válido.
fr: Placez le curseur sur un fichier Base64 valide.
hu: Helyezze a kurzort egy érvényes Base64 fájlra.
it: Posiziona il cursore su un file Base64 valido.
ko: 올바른 Base64 파일에 커서를 놓으십시오.
nb: Sett markøren på en gyldig Base64-fil.
nl: Plaats de cursor op een geldig Base64-bestand.
pl: Ustaw kursor na prawidłowym pliku Base64.
ro: Poziționați cursorul pe un fișier Base64 valid.
ru: Установите курсор на корректный файл Base64.
sk: Umiestnite kurzor na platný súbor Base64.
sl: Postavite kazalec na veljavno datoteko Base64.
sv: Placera markören på en giltig Base64-fil.
uk: Наведіть курсор на дійсний файл Base64.
zh_hans: 将光标置于有效的 Base64 文件上。

source: Put the cursor on an image file.
cs: Umístěte kurzor na soubor obrázku.
da: Placer markøren på en billedfil.
de: Setze den Cursor auf eine Bilddatei.
es: Coloca el cursor sobre un archivo de imagen.
fr: Placez le curseur sur un fichier image.
hu: Helyezze a kurzort egy képfájlra.
it: Posiziona il cursore su un file immagine.
ko: 이미지 파일에 커서를 놓으십시오.
nb: Sett markøren på en bildefil.
nl: Plaats de cursor op een afbeeldingsbestand.
pl: Ustaw kursor na pliku obrazu.
ro: Poziționați cursorul pe un fișier imagine.
ru: Установите курсор на файл изображения.
sk: Umiestnite kurzor na súbor obrázka.
sl: Postavite kazalec na slikovno datoteko.
sv: Placera markören på en bildfil.
uk: Наведіть курсор на файл зображення.
zh_hans: 将光标置于图像文件上。

source: Query the Spotlight index instead of scanning. Local folders only; ignores regex, depth and selection scope.
cs: Dotázat se indexu Spotlight namísto skenování. Pouze místní složky; ignoruje regulární výrazy, hloubku a rozsah výběru.
da: Forespørg Spotlight-indekset i stedet for at scanne. Kun lokale mapper; ignorerer regex, dybde og markeringsomfang.
de: Den Spotlight-Index abfragen statt zu durchsuchen. Nur lokale Ordner; ignoriert Regex, Tiefe und Auswahlbereich.
es: Consultar el índice de Spotlight en lugar de analizar. Solo carpetas locales; ignora regex, profundidad y ámbito de selección.
fr: Interroger l’index Spotlight au lieu d’analyser. Dossiers locaux uniquement ; ignore les regex, la profondeur et la portée de sélection.
hu: A Spotlight-index lekérdezése vizsgálat helyett. Csak helyi mappák; figyelmen kívül hagyja a reguláris kifejezést, a mélységet és a kijelölési hatókört.
it: Interroga l’indice Spotlight invece di eseguire la scansione. Solo cartelle locali; ignora regex, profondità e ambito di selezione.
ko: 스캔 대신 Spotlight 색인을 조회합니다. 로컬 폴더 전용이며, 정규식, 깊이 및 선택 범위를 무시합니다.
nb: Spør Spotlight-indeksen i stedet for å skanne. Kun lokale mapper; ignorerer regex, dybde og utvalgsomfang.
nl: De Spotlight-index doorzoeken in plaats van te scannen. Alleen lokale mappen; negeert regex, diepte en selectiebereik.
pl: Odpytaj indeks Spotlight zamiast skanowania. Tylko lokalne foldery; ignoruje wyrażenia regularne, głębokość i zakres zaznaczenia.
ro: Interoghează indexul Spotlight în loc să scaneze. Doar dosare locale; ignoră regex, adâncimea și domeniul selecției.
ru: Запрашивать индекс Spotlight вместо сканирования. Только локальные папки; игнорирует regex, глубину и область выделения.
sk: Dotazovať index Spotlight namiesto skenovania. Len lokálne priečinky; ignoruje regex, hĺbku a rozsah výberu.
sl: Namesto pregledovanja poizveduj po indeksu Spotlight. Samo lokalne mape; prezre regularne izraze, globino in obseg izbire.
sv: Fråga Spotlight-indexet i stället för att skanna. Endast lokala mappar; ignorerar regex, djup och markeringsomfång.
uk: Запитувати індекс Spotlight замість сканування. Лише локальні теки; ігнорує regex, глибину та область вибору.
zh_hans: 查询 Spotlight 索引而非扫描。仅限本地文件夹；忽略正则表达式、深度和选择范围。

source: Queue for later
cs: Zařadit do fronty na později
da: Sæt i kø til senere
de: Für später einreihen
es: Poner en cola para más tarde
fr: Mettre en file d’attente
hu: Sorba állítás későbbre
it: Metti in coda per dopo
ko: 나중에 대기열에 추가
nb: Legg i kø til senere
nl: In wachtrij voor later
pl: Dodaj do kolejki na później
ro: Pune în coadă pentru mai târziu
ru: В очередь на потом
sk: Zaradiť do fronty na neskôr
sl: Uvrsti v čakalno vrsto za pozneje
sv: Köa för senare
uk: Поставити в чергу на потім
zh_hans: 加入队列稍后处理

source: Queue for later (don't start yet)
cs: Zařadit do fronty na později (zatím nespouštět)
da: Sæt i kø til senere (start ikke endnu)
de: Für später einreihen (noch nicht starten)
es: Poner en cola para más tarde (no iniciar aún)
fr: Mettre en file d’attente (ne pas démarrer tout de suite)
hu: Sorba állítás későbbre (még ne induljon)
it: Metti in coda per dopo (non avviare ancora)
ko: 나중에 대기열에 추가(아직 시작하지 않음)
nb: Legg i kø til senere (ikke start ennå)
nl: In wachtrij voor later (nog niet starten)
pl: Dodaj do kolejki na później (nie rozpoczynaj jeszcze)
ro: Pune în coadă pentru mai târziu (nu porni încă)
ru: В очередь на потом (пока не начинать)
sk: Zaradiť do fronty na neskôr (zatiaľ nespúšťať)
sl: Uvrsti v čakalno vrsto za pozneje (še ne začni)
sv: Köa för senare (starta inte ännu)
uk: Поставити в чергу на потім (поки не починати)
zh_hans: 加入队列稍后处理（暂不开始）

source: Quick search:
cs: Rychlé hledání:
da: Hurtigsøgning:
de: Schnellsuche:
es: Búsqueda rápida:
fr: Recherche rapide :
hu: Gyorskeresés:
it: Ricerca rapida:
ko: 빠른 검색:
nb: Hurtigsøk:
nl: Snelzoeken:
pl: Szybkie wyszukiwanie:
ro: Căutare rapidă:
ru: Быстрый поиск:
sk: Rýchle vyhľadávanie:
sl: Hitro iskanje:
sv: Snabbsök:
uk: Швидкий пошук:
zh_hans: 快速搜索：

source: Quit %@
cs: Ukončit %@
da: Slut %@
de: %@ beenden
es: Salir de %@
fr: Quitter %@
hu: %@ kilépés
it: Esci da %@
ko: %@ 종료
nb: Avslutt %@
nl: Stop %@
pl: Zakończ %@
ro: Închide %@
ru: Завершить %@
sk: Ukončiť %@
sl: Končaj %@
sv: Avsluta %@
uk: Завершити %@
zh_hans: 退出 %@

source: Quit Process
cs: Ukončit proces
da: Afslut proces
de: Prozess beenden
es: Salir del proceso
fr: Quitter le processus
hu: Folyamat kilövése
it: Termina processo
ko: 프로세스 종료
nb: Avslutt prosess
nl: Proces stoppen
pl: Zakończ proces
ro: Închide procesul
ru: Завершить процесс
sk: Ukončiť proces
sl: Končaj proces
sv: Avsluta process
uk: Завершити процес
zh_hans: 退出进程

source: Read
cs: Čtení
da: Læs
de: Lesen
es: Lectura
fr: Lecture
hu: Olvasás
it: Lettura
ko: 읽기
nb: Lese
nl: Lezen
pl: Odczyt
ro: Citire
ru: Чтение
sk: Čítanie
sl: Beri
sv: Läs
uk: Читання
zh_hans: 读取

source: Read-only (analyze, never change)
cs: Pouze pro čtení (analyzovat, nikdy neměnit)
da: Skrivebeskyttet (analyser, aldrig ændr)
de: Nur lesen (analysieren, nie ändern)
es: Solo lectura (analizar, nunca modificar)
fr: Lecture seule (analyser, sans jamais modifier)
hu: Csak olvasható (elemzés, soha nem módosít)
it: Sola lettura (analizza, non modificare mai)
ko: 읽기 전용(분석만, 변경 안 함)
nb: Skrivebeskyttet (analyser, endre aldri)
nl: Alleen-lezen (analyseren, nooit wijzigen)
pl: Tylko do odczytu (analizuj, nigdy nie zmieniaj)
ro: Doar în citire (analizează, nu modifică niciodată)
ru: Только чтение (анализ, без изменений)
sk: Len na čítanie (analyzovať, nikdy nemeniť)
sl: Samo za branje (analiziraj, nikoli ne spreminjaj)
sv: Skrivskyddad (analysera, ändra aldrig)
uk: Лише для читання (аналізувати, ніколи не змінювати)
zh_hans: 只读（仅分析，从不更改）

source: Read-only archive
cs: Archiv pouze pro čtení
da: Skrivebeskyttet arkiv
de: Schreibgeschütztes Archiv
es: Archivo comprimido de solo lectura
fr: Archive en lecture seule
hu: Csak olvasható archívum
it: Archivio di sola lettura
ko: 읽기 전용 압축 파일
nb: Skrivebeskyttet arkiv
nl: Alleen-lezen-archief
pl: Archiwum tylko do odczytu
ro: Arhivă doar în citire
ru: Архив только для чтения
sk: Archív len na čítanie
sl: Arhiv samo za branje
sv: Skrivskyddat arkiv
uk: Архів лише для читання
zh_hans: 只读归档

source: Read-only:
cs: Pouze pro čtení:
da: Skrivebeskyttet:
de: Schreibgeschützt:
es: Solo lectura:
fr: Lecture seule :
hu: Csak olvasható:
it: Sola lettura:
ko: 읽기 전용:
nb: Skrivebeskyttet:
nl: Alleen-lezen:
pl: Tylko do odczytu:
ro: Doar în citire:
ru: Только для чтения:
sk: Len na čítanie:
sl: Samo za branje:
sv: Skrivskyddad:
uk: Лише для читання:
zh_hans: 只读：

# Rebuilt %@ — %@.
source: Rebuilt %1$@ — %2$@.
cs: Znovu sestaveno %@ — %@.
da: Genopbyggede %@ — %@.
de: %@ neu erstellt — %@.
es: Reconstruido %@ — %@.
fr: %@ reconstruit — %@.
hu: %@ újraépítve — %@.
it: Ricostruito %@ — %@.
ko: %@ 재빌드됨 — %@.
nb: Gjenoppbygde %@ — %@.
nl: %@ opnieuw opgebouwd — %@.
pl: Odtworzono %@ — %@.
ro: S-a reconstruit %@ — %@.
ru: Восстановлено %@ — %@.
sk: Prestavané %@ — %@.
sl: Znova zgrajeno %@ — %@.
sv: Byggde om %@ — %@.
uk: Відновлено %@ — %@.
zh_hans: 已重建 %@ — %@。

source: Record…
cs: Zaznamenat…
da: Optag…
de: Aufnehmen…
es: Grabar…
fr: Enregistrer…
hu: Rögzítés…
it: Registra…
ko: 기록…
nb: Ta opp…
nl: Opnemen…
pl: Nagraj…
ro: Înregistrează…
ru: Записать…
sk: Nahrať…
sl: Posnemi…
sv: Spela in…
uk: Записати…
zh_hans: 录制…

source: Redo
cs: Znovu
da: Gentag
de: Wiederholen
es: Rehacer
fr: Rétablir
hu: Ismételt végrehajtás
it: Ripeti
ko: 다시 실행
nb: Gjør om
nl: Opnieuw
pl: Ponów
ro: Refă
ru: Повторить
sk: Znovu vykonať
sl: Ponovi
sv: Gör om
uk: Повторити
zh_hans: 重做

source: Refresh
cs: Obnovit
da: Opdater
de: Aktualisieren
es: Actualizar
fr: Actualiser
hu: Frissítés
it: Aggiorna
ko: 새로 고침
nb: Oppdater
nl: Ververs
pl: Odśwież
ro: Reîmprospătează
ru: Обновить
sk: Obnoviť
sl: Osveži
sv: Uppdatera
uk: Оновити
zh_hans: 刷新

source: Refresh a panel when its folder changes
cs: Obnovit panel, když se změní jeho složka
da: Opdater et panel, når dets mappe ændres
de: Panel aktualisieren, wenn sich sein Ordner ändert
es: Actualizar un panel cuando cambie su carpeta
fr: Rafraîchir un panneau quand son dossier change
hu: Panel frissítése, ha a mappája megváltozik
it: Aggiorna un pannello quando la sua cartella cambia
ko: 폴더가 바뀌면 패널 새로 고침
nb: Oppdater et panel når mappen endres
nl: Paneel verversen wanneer zijn map wijzigt
pl: Odświeżaj panel, gdy zmieni się jego folder
ro: Reîmprospătează un panou când dosarul său se schimbă
ru: Обновлять панель при изменении её папки
sk: Obnoviť panel, keď sa zmení jeho zložka
sl: Osveži panel, ko se njegova mapa spremeni
sv: Uppdatera en panel när dess mapp ändras
uk: Оновлювати панель при зміні її папки
zh_hans: 文件夹发生变化时刷新面板

source: Regex
cs: Regulární výraz
hu: Reguláris kif.
ko: 정규식
pl: Wyr. reg.
sl: Regularni izraz
zh_hans: 正则表达式

source: Regular expression
cs: Regulární výraz
da: Regulært udtryk
de: Regulärer Ausdruck
es: Expresión regular
fr: Expression régulière
hu: Reguláris kifejezés
it: Espressione regolare
ko: 정규식
nb: Regulært uttrykk
nl: Reguliere expressie
pl: Wyrażenie regularne
ro: Expresie regulată
ru: Регулярное выражение
sk: Regulárny výraz
sl: Regularni izraz
sv: Reguljärt uttryck
uk: Регулярний вираз
zh_hans: 正则表达式

source: Reload
cs: Znovu načíst
da: Genindlæs
de: Neu laden
es: Recargar
fr: Recharger
hu: Újratöltés
it: Ricarica
ko: 다시 불러오기
nb: Last inn på nytt
nl: Herlaad
pl: Wczytaj ponownie
ro: Reîncarcă
ru: Перезагрузить
sk: Znovu načítať
sl: Znova naloži
sv: Läs in på nytt
uk: Перезавантажити
zh_hans: 重新加载

source: Remember password in Keychain
cs: Zapamatovat heslo v Klíčence
da: Husk adgangskode i nøglering
de: Passwort im Schlüsselbund merken
es: Recordar la contraseña en el llavero
fr: Mémoriser le mot de passe dans le trousseau
hu: Jelszó megjegyzése a Kulcskarikán
it: Ricorda la password nel Portachiavi
ko: 키체인에 암호 기억
nb: Husk passord i nøkkelring
nl: Wachtwoord onthouden in sleutelhanger
pl: Zapamiętaj hasło w Pęku kluczy
ro: Reține parola în Keychain
ru: Запомнить пароль в Связке ключей
sk: Zapamätať heslo v Zväzku kľúčov
sl: Zapomni si geslo v Ključavnici
sv: Kom ihåg lösenord i nyckelringen
uk: Запам’ятати пароль у Зв’язці ключів
zh_hans: 在“钥匙串”中记住密码

source: Remote dir:
cs: Vzdálená složka:
da: Fjernmappe:
de: Entferntes Verzeichnis:
es: Directorio remoto:
fr: Répertoire distant :
hu: Távoli könyvtár:
it: Cartella remota:
ko: 원격 디렉토리:
nb: Ekstern mappe:
nl: Externe map:
pl: Katalog zdalny:
ro: Director la distanță:
ru: Удалённая папка:
sk: Vzdialený priečinok:
sl: Oddaljena mapa:
sv: Fjärrkatalog:
uk: Віддалена тека:
zh_hans: 远程目录：

source: Remove
cs: Odebrat
da: Fjern
de: Entfernen
es: Eliminar
fr: Supprimer
hu: Eltávolítás
it: Rimuovi
ko: 제거
nb: Fjern
nl: Verwijder
pl: Usuń
ro: Elimină
ru: Удалить
sk: Odstrániť
sl: Odstrani
sv: Ta bort
uk: Вилучити
zh_hans: 移除

source: Remove Blank Lines
cs: Odstranit prázdné řádky
da: Fjern tomme linjer
de: Leere Zeilen entfernen
es: Eliminar líneas vacías
fr: Supprimer les lignes vides
hu: Üres sorok eltávolítása
it: Rimuovi le righe vuote
ko: 빈 줄 제거
nb: Fjern tomme linjer
nl: Lege regels verwijderen
pl: Usuń puste wiersze
ro: Elimină liniile goale
ru: Удалить пустые строки
sk: Odstrániť prázdne riadky
sl: Odstrani prazne vrstice
sv: Ta bort tomma rader
uk: Вилучити порожні рядки
zh_hans: 删除空行

source: Remove Bookmark
cs: Odebrat záložku
da: Fjern bogmærke
de: Lesezeichen entfernen
es: Eliminar marcador
fr: Supprimer le signet
hu: Könyvjelző eltávolítása
it: Rimuovi segnalibro
ko: 책갈피 제거
nb: Fjern bokmerke
nl: Bladwijzer verwijderen
pl: Usuń zakładkę
ro: Elimină marcajul
ru: Удалить закладку
sk: Odstrániť záložku
sl: Odstrani zaznamek
sv: Ta bort bokmärke
uk: Вилучити закладку
zh_hans: 移除书签

source: Remove Custom Icon
cs: Odebrat vlastní ikonu
da: Fjern tilpasset symbol
de: Eigenes Symbol entfernen
es: Eliminar icono personalizado
fr: Supprimer l’icône personnalisée
hu: Egyéni ikon eltávolítása
it: Rimuovi icona personalizzata
ko: 사용자 정의 아이콘 제거
nb: Fjern egendefinert ikon
nl: Aangepast symbool verwijderen
pl: Usuń ikonę niestandardową
ro: Elimină pictograma personalizată
ru: Удалить пользовательский значок
sk: Odstrániť vlastnú ikonu
sl: Odstrani ikono po meri
sv: Ta bort anpassad symbol
uk: Вилучити власну піктограму
zh_hans: 移除自定图标

source: Remove Duplicate Lines
cs: Odstranit duplicitní řádky
da: Fjern dublerede linjer
de: Doppelte Zeilen entfernen
es: Eliminar líneas duplicadas
fr: Supprimer les lignes en double
hu: Ismétlődő sorok eltávolítása
it: Rimuovi le righe duplicate
ko: 중복된 줄 제거
nb: Fjern dupliserte linjer
nl: Dubbele regels verwijderen
pl: Usuń powtórzone wiersze
ro: Elimină liniile duplicate
ru: Удалить повторяющиеся строки
sk: Odstrániť duplicitné riadky
sl: Odstrani podvojene vrstice
sv: Ta bort dubblettrader
uk: Вилучити повторювані рядки
zh_hans: 删除重复行

source: Remove Lines Containing…
cs: Odstranit řádky obsahující…
da: Fjern linjer der indeholder…
de: Zeilen entfernen, die enthalten…
es: Eliminar las líneas que contengan…
fr: Supprimer les lignes contenant…
hu: Az ezt tartalmazó sorok eltávolítása…
it: Rimuovi le righe che contengono…
ko: 다음을 포함한 줄 제거…
nb: Fjern linjer som inneholder…
nl: Regels verwijderen die bevatten…
pl: Usuń wiersze zawierające…
ro: Elimină liniile care conțin…
ru: Удалить строки, содержащие…
sk: Odstrániť riadky obsahujúce…
sl: Odstrani vrstice, ki vsebujejo…
sv: Ta bort rader som innehåller…
uk: Вилучити рядки, що містять…
zh_hans: 删除包含以下内容的行…

source: Remove Mark
cs: Odebrat značku
da: Fjern markering
de: Markierung entfernen
es: Eliminar marca
fr: Supprimer la marque
hu: Jelölés eltávolítása
it: Rimuovi contrassegno
ko: 표시 제거
nb: Fjern markering
nl: Markering verwijderen
pl: Usuń oznaczenie
ro: Elimină marcajul
ru: Снять отметку
sk: Odstrániť značku
sl: Odstrani oznako
sv: Ta bort markering
uk: Вилучити позначку
zh_hans: 移除标记

source: Remove This Search
cs: Odebrat toto hledání
da: Fjern denne søgning
de: Diese Suche entfernen
es: Eliminar esta búsqueda
fr: Supprimer cette recherche
hu: Ezen keresés eltávolítása
it: Rimuovi questa ricerca
ko: 이 검색 제거
nb: Fjern dette søket
nl: Deze zoekopdracht verwijderen
pl: Usuń to wyszukiwanie
ro: Elimină această căutare
ru: Удалить этот поиск
sk: Odstrániť toto vyhľadávanie
sl: Odstrani to iskanje
sv: Ta bort den här sökningen
uk: Вилучити цей пошук
zh_hans: 移除此搜索

source: Remove lines containing:
cs: Odstranit řádky obsahující:
da: Fjern linjer der indeholder:
de: Zeilen entfernen, die enthalten:
es: Eliminar las líneas que contengan:
fr: Supprimer les lignes contenant :
hu: Az ezt tartalmazó sorok eltávolítása:
it: Rimuovi le righe che contengono:
ko: 다음을 포함한 줄 제거:
nb: Fjern linjer som inneholder:
nl: Regels verwijderen die bevatten:
pl: Usuń wiersze zawierające:
ro: Elimină liniile care conțin:
ru: Удалить строки, содержащие:
sk: Odstrániť riadky obsahujúce:
sl: Odstrani vrstice, ki vsebujejo:
sv: Ta bort rader som innehåller:
uk: Вилучити рядки, що містять:
zh_hans: 删除包含以下内容的行：
